[Cues]
Act_E3_8A_Kitchen_CHCloeKitchen_Look02_Max_010 = "Chloe hanya begitu sialan senang dan riang ... dan ini adalah terakhir kali kecuali aku mengubahnya."
Act_E3_8A_Kitchen_CHCloeKitchen_Look04_Max_010 = "Bisakah saya berbicara dengan Chloe tentang ini tanpa dia tertawa?"
Act_E3_8A_Kitchen_CHWilliamKitchen_Look01_Max_010 = "Saya suka William seperti dia di keluarga saya sendiri ... Aku tidak akan membiarkan dia mati hari ini. Saya tidak akan."
Act_E3_8A_Kitchen_CHWilliamKitchen_Look02_Max_010 = "Jadi aneh untuk melihat William hidup lagi ... Dia tampak sama ... tapi begitu jauh ..."
Act_E3_8A_Kitchen_ChloeMagazine1_Look01_Max_010 = "Man, aku ingat Chloe membaca ini ... tapi tidak setelah hari ini."
Act_E3_8A_Kitchen_Note2_Look01_Max_010 = "Aku lupa tentang ini ... kembali ke mercusuar ..."
Act_E3_8A_Kitchen_Polaroids_Look01_Max_010 = "Aku tahu aku pernah melihat foto-foto sebelumnya ..."
Act_E3_8A_Kitchen_StashSink_Look01_Max_010 = "Aku bisa menyimpan kunci dalam piring kotor ..."
Act_E3_8A_Kitchen_Table_Interact01_Max_010 = "Sial, tidak ada tombol di sini."
Act_E3_8A_Kitchen_Table_Look01_Max_010 = "Kacau kami membuat! Aku ingat gambar-gambar keren yang saya lakukan dengan Chloe ..."
Act_E3_8A_Kitchen_WilliamCamera_Max_010 = "Anda dapat melihat ikatan antara Chloe dan ayahnya ... dan cinta. Sekarang ini adalah foto."
Act_E3_8A_LivingRoom_ChloeMagazine2_Look01_Max_010 = "Chloe begitu ke manga ... rambut yang bagus!"
Act_E3_8A_LivingRoom_FamilyPortrait_Look01_Max_010 = "Keluarga saya tidak pernah mengambil menyenangkan, foto konyol seperti ini ..."
Act_E3_8A_LivingRoom_Graffiti_Interact01_Max_010 = "Jelas, tetapi akan harus melakukan ..."
Act_E3_8A_LivingRoom_Graffiti_Look01_Max_010 = "Saya bisa meninggalkan pesan di masa ini untuk melihat apakah itu di masa depan ..."
Act_E3_8A_LivingRoom_Note01_Max_010 = "Joyce mencintai William begitu banyak."
Act_E3_8A_LivingRoom_NotePadWithPhoneNumbers_Look01_Max_010 = "Ya! Inilah jumlah Dua Paus! Sekarang saya dapat memperingatkan Joyce."
Act_E3_8A_LivingRoom_Object3_Look01_Max_010 = "Oh yeah, aku rindu film malam di sini-kue dan popcorn ..."
Act_E3_8A_LivingRoom_Object4_Look01_Max_010 = "Aku tahu mereka tidak pernah mengambil bahwa liburan besar."
Act_E3_8A_LivingRoom_PhonePowerPlug_Interact01_Max_010 = "Boom, terputus!"
Act_E3_8A_LivingRoom_PhonePowerPlug_Look01_Max_010 = "Ohh! Jika saya cabut telepon, William tidak bisa menerima panggilan apapun!"
Act_E3_8A_LivingRoom_Phone_Look01_Max_010 = "Aku bisa menelepon Joyce di Dua Paus Diner dan memperingatkan dia ... Jika saya harus nomor!"
Act_E3_8A_LivingRoom_Phone_Look02_Max_010 = "Max, Anda memiliki nomor tersebut, begitu panggilan Joyce-sekarang."
Act_E3_8A_LivingRoom_SnowDoe_Look01_Max_010 = "Itu salju doe keren ..."
Act_E3_8A_LivingRoom_SnowDoe_Look02_Max_010 = "Tentu saja, doe salju milik William!"
Act_E3_8A_LivingRoom_WilliamCap_Interact01_Max_010 = "Skor!"
Act_E3_8A_LivingRoom_WilliamCap_Look01_Max_010 = "Mengapa tombol berada di bawah topi?"
Act_E3_8A_LivingRoom_WilliamCoat_Interact01_Max_010 = "Sial. Tidak ada tombol."
Act_E3_8A_LivingRoom_WilliamCoat_Look01_Max_010 = "Cepat, periksa dalam mantel William."
Act_E3_8A_LivingRoom_WilliamHouseKeys_Interact01_Max_010 = "Tidak ada kunci di omong kosong."
Act_E3_8A_LivingRoom_WilliamHouseKeys_Look01_Max_010 = "Berikut semangkuk omong kosong ... kunci William bisa berada di sini."
Act_E3_8A_LivingRoom_Window_Look01_Max_010 = "Lingkungan tidak terlihat yang jauh berbeda ... tapi keluarga Chloe adalah."
Act_E3_8A_Polarewind_Scripted_Max_010 = "Sekarang apa ini ... William di sini! Dan Chloe hanya anak-anak ... Apakah saya yang jauh ke masa?"
Act_E3_8A_Polarewind_Scripted_Max_020 = "ini begitu fucking kacau-aku berusia 18 tahun di dalam diri saya 13 tahun ... Bagaimana?"
Act_E3_8A_Polarewind_Scripted_Max_025 = "Saya berusia 18 tahun di dalam diri saya berusia 13 tahun ... Bagaimana?"
Act_E3_8A_Polarewind_Scripted_Max_030 = "Jadi jika saya mengubah sesuatu di sini, akan saya mengubah segala sesuatu di masa lalu dan masa depan?"
Act_E3_8A_Polarewind_Scripted_Max_040 = "Saya harus mencoba, saya harus ... saya dimasukkan di sini untuk menggunakan kekuatan ini untuk menyelamatkan William. Untuk Chloe ..."
Act_E3_8A_Polarewind_Scripted_Max_050 = "William akan mati jika ia mengambil panggilan itu, kemudian mengambil mobilnya."
Act_E3_8A_Polarewind_Scripted_Max_070 = "Ingat, kau di sini untuk alasan! Pikirkan, sialan!"
Act_E3_8A_Polarewind_Scripted_Max_090 = "Aku harus menghentikan William dari mengambil mobilnya hari ini."
Act_E3_8A_Polarewind_Scripted_Max_110 = "Lihatlah Max, Anda gagal menyelamatkan Kate, kali ini Anda dapat menyimpan William."
Act_E3_8A_Polarewind_Scripted_Max_120 = "Oke Max, Anda simpan Kate, Anda pasti dapat menyimpan William."
Act_E3_8A_Polarewind_Scripted_Max_130 = "Whoa, itu semua kabur sini, seperti aku tidak bisa melangkah keluar dari batas-batas fotografi ..."
Act_E3_8A_Polarewind_Scripted_Max_140 = "Saya benar-benar di dalam foto itu. Aku-aku tidak punya kata-kata lagi ..."
Act_E3_8A_Polarewind_Scripted_Max_150 = "Sekarang saya harus menyembunyikan kunci? Ayo, Max!"
Act_E3_8A_Polarewind_Scripted_Max_160 = "Crap, saya harus menyembunyikan kunci di mana William tidak akan mendengar pager bodoh ini!"
Act_E3_8A_Polarewind_Scripted_Max_180 = "rumah Chloe sangat gembira saat William masih hidup ..."
Act_E3_8A_Polarewind_Scripted_Max_190 = "Ini adalah saat paling aneh dari hidup saya ... tidak terasa nyata ... tapi itu."
Act_E3_8A_Polarewind_Scripted_Max_200 = "Hanya tidak terjebak dalam foto ini ... Jangan berpikir tentang hal itu ..."
Act_E3_8A_Polarewind_Scripted_Max_210 = "Hati-hati, Max, William benar-benar dapat melihat Anda!"
Cue_E3_8A_Kitchen_CookingSmallTalk_Chloe_020 = "kata Ibu itu tergantung."
Cue_E3_8A_Kitchen_CookingSmallTalk_Chloe_040 = "Jadi berapa banyak telur?"
Cue_E3_8A_Kitchen_CookingSmallTalk_Chloe_060 = "Benar, seperti kau masak nyata di sini."
Cue_E3_8A_Kitchen_CookingSmallTalk_Chloe_080 = "Aku akan membiarkan dia tahu itu."
Cue_E3_8A_Kitchen_CookingSmallTalk_William_010 = "Apakah Anda ingat berapa banyak telur?"
Cue_E3_8A_Kitchen_CookingSmallTalk_William_030 = "Itu benar."
Cue_E3_8A_Kitchen_CookingSmallTalk_William_050 = "Jangan kau berani mempertanyakan koki."
Cue_E3_8A_Kitchen_CookingSmallTalk_William_070 = "Saya ketika ibu Anda pergi."
Cue_E3_8A_Kitchen_FocusPicture_Chloe_020 = "Max membutuhkan lebih banyak tepung di wajahnya!"
Cue_E3_8A_Kitchen_FocusPicture_Chloe_050 = "Dapatkan close-up dari Max!"
Cue_E3_8A_Kitchen_FocusPicture_Chloe_070 = "Buat aku! Kau terlihat lucu!"
Cue_E3_8A_Kitchen_FocusPicture_Chloe_090 = "" Cheesecake! ""
Cue_E3_8A_Kitchen_FocusPicture_Max_030 = "Aku bahkan tidak bisa melihat!"
Cue_E3_8A_Kitchen_FocusPicture_Max_060 = "Hentikan itu, Chloe!"
Cue_E3_8A_Kitchen_FocusPicture_Max_100 = "Aku benci foto diriku!"
Cue_E3_8A_Kitchen_FocusPicture_William_010 = "Ya anak-anak, waktu untuk gambar!"
Cue_E3_8A_Kitchen_FocusPicture_William_040 = "Kau tampak seperti hantu!"
Cue_E3_8A_Kitchen_FocusPicture_William_080 = "Ayolah, mengatakan" Pancake! ""
Cue_E3_8A_Kitchen_MaxPhoto_Chloe_020 = "Membuat saya bintang!"
Cue_E3_8A_Kitchen_MaxPhoto_Max_010 = "Sekarang aku bisa mengambil gambar ... Mogok pose!"
Cue_E3_8A_Kitchen_MaxPhoto_William_030 = "Hanya membuat saya terlihat muda!"
Cue_E3_8A_Kitchen_WarnChloe_Max_010 = "Dengar, jangan biarkan ayahmu mengambil mobilnya hari ini. Aku tahu kedengarannya aneh tapi tolong percayalah, sesuatu yang mengerikan akan terjadi. Anda harus menghentikan dia dari mengemudi di mana saja!"
Cue_E3_8A_Kitchen_WilliamFindingkeys_William_010 = "A-ha! Anda tidak dapat bersembunyi dari saya selamanya!"
Cue_E3_8A_LivingRoom_ChloeDial_Chloe_020 = "Apapun, aneh. Apa jenis hal adalah bahwa untuk mengatakan tentang ayahku?"
Cue_E3_8A_LivingRoom_ChloeDial_Chloe_040 = "Kemudian Anda menghentikannya, Super Ketat."
Cue_E3_8A_LivingRoom_ChloeDial_Max_030 = "Saya tidak bercanda ..."
Cue_E3_8A_LivingRoom_Insertion_Chloe_020 = "Suatu hari Ayah akan mendapatkan salah satu dari mereka komputer bermodel."
Cue_E3_8A_LivingRoom_Insertion_Chloe_050 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E3_8A_LivingRoom_Insertion_Chloe_060 = "Max, katakan padanya ... Whoa, hey, Anda melihat benar-benar pucat. Apakah kamu baik-baik saja?"
Cue_E3_8A_LivingRoom_Insertion_Chloe_090 = "Well, aku mungkin hanya memungkinkan satu ini ke dalam album keluarga ..."
Cue_E3_8A_LivingRoom_Insertion_Chloe_110 = "Tapi tidak masak ... petunjuk petunjuk, Daddy?"
Cue_E3_8A_LivingRoom_Insertion_Chloe_130 = "Maksudmu pancake?"
Cue_E3_8A_LivingRoom_Insertion_Chloe_150 = "Oui. Saya sukarelawan untuk memecahkan telur!"
Cue_E3_8A_LivingRoom_Insertion_Max_070 = "Yeah, aku hanya ... Uh, yeah, aku baik-baik saja ..."
Cue_E3_8A_LivingRoom_Insertion_William_030 = "Saya berharap lampu kilat tidak menakut-nakuti Anda, Max."
Cue_E3_8A_LivingRoom_Insertion_William_040 = "ini adalah penjaga."
Cue_E3_8A_LivingRoom_Insertion_William_080 = "Oke Chloe, memberikan acungan jempol atau jempol ke bawah ..."
Cue_E3_8A_LivingRoom_Insertion_William_100 = "Kau bos."
Cue_E3_8A_LivingRoom_Insertion_William_120 = "Ya, kita tidak bisa berharap ibumu buru-buru pulang dan melayani kita pemalas. Siapa yang ingin membantu saya membuat crêpes?"
Cue_E3_8A_LivingRoom_Insertion_William_140 = "Di Prancis mereka menyebutnya" crêpes. "Dan koki Perancis yang baik membutuhkan asistennya. Jika Anda ingin makan sarapan."
Cue_E3_8A_LivingRoom_MaxPhonDiner_Max_010 = "Uh ... halo ... hi, bisa saya silahkan berbicara dengan Joyce Harga?"
Cue_E3_8A_LivingRoom_MaxPhonDiner_Max_020 = "Oh, dia meninggalkan? Sialan. Eh ... apakah Anda yakin? Oke, maaf. Terima kasih."
Cue_E3_8A_LivingRoom_MaxPickUpPhone_Max_010 = "Maaf, nomor yang salah ..."
Cue_E3_8A_LivingRoom_MaxPickUpPhone_William_020 = "Max, ayolah, Anda tahu lebih baik dari itu."
Cue_E3_8A_LivingRoom_MaxPickUpPhone_William_030 = "Halo?"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_Chloe_020 = "dolar lain untuk bersumpah jar!"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_William_010 = "Sialan, di mana orang-orang kunci?"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_William_030 = "Kau bangkrut saya!"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_William_040 = "Aku tahu hal ini akan berguna ... Bagaimana kunci saya dapatkan di sini?"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_William_050 = "Aku tahu hal ini akan berguna ... Bagaimana sih melakukan kunci saya berakhir di sini?"
Cue_E3_8A_LivingRoom_WilliamBeepKeys_William_060 = "Aku tahu hal ini akan berguna ... Mengapa kunci saya di bawah sini?"
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_Chloe_090 = "Max, Anda begitu sialan aneh. Anda merasa baik-baik saja?"
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_Max_040 = "Anda dapat naik bus, kan? Berhenti tepat di jalan!"
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_Max_060 = "Oh yeah, bus besar! Ini datang setiap 15 menit dan akan ada banyak ruang untuk Anda dan Joyce dan bahan makanan dan akan menyelamatkan lingkungan ..."
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_Max_100 = "Chloe, saya ... awesome. Kami adalah awesome!"
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_William_010 = "Aku tahu aku punya kunci mereka di sini ... Aku tahu itu ..."
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_William_020 = "Lupa semua tentang Anda, sobat kecil ... Lepaskan tombol!"
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_William_030 = "Tentu saja. Terakhir kali saya memesan dari SpyGuy Electronics ..."
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_William_050 = "Ini bisa saya lakukan. Baik panggilan, Max."
Cue_E3_8A_LivingRoom_WilliamBeepNoKeys_William_070 = "Anda menjual saya sudah. ​​Aku pergi ke halte bus di sana. Joyce akan menyukai ini."
Cue_E3_8A_LivingRoom_WilliamKeysOnMax_Max_050 = "Eh, aku hanya-um, apakah Anda yakin Joyce siap? Eh, mari kita-kita tunggu saja ... Aku, um ... Maaf. Di sini ..."
Cue_E3_8A_LivingRoom_WilliamKeysOnMax_William_040 = "Max, ini bukan waktu terbaik untuk lelucon. Keys, silakan."
Cue_E3_8A_LivingRoom_WilliamKeysOnMax_William_060 = "Aku akan membuat Anda kembali suatu hari nanti."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeysMobilePhone_William_010 = "Hei madu! Aku tidak tahu mengapa telepon rumah tidak berdering sekarang. Aku hanya membuat sarapan yang luar biasa dengan Chloe dan Max. Kami semua akan bekerja di dua Paus-apa? Oh, aku tidak tahu Anda harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu. Sekarang aku punya alasan untuk mendapatkan moka. Berada di sana tak lama. Cinta Anda. "
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_Chloe_030 = "Anda konyol."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_Chloe_050 = "Ayah!"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_Chloe_070 = "Dia tidak pernah meninggalkan saya!"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_Chloe_100 = "Itu dolar untuk bersumpah jar!"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_010 = "Hei madu! Hanya membuat sarapan yang luar biasa dengan Chloe dan Max. Kami semua akan bekerja di dua Whales-"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_015 = "Apa? Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu. Sekarang aku punya alasan untuk mendapatkan moka. Berada di sana tak lama. Cinta Anda ..."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_020 = "Permisi, wanita, aku harus pergi menyelamatkan di sana Ratu di Sav-Mart. Dia Maha memiliki banyak kantong grub lezat bagi kita bergirang."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_040 = "Anda akan berterima kasih karena suatu hari."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_045 = "Sekarang mengunci setelah saya pergi, bermain baik, cobalah untuk tidak menghancurkan terlalu banyak rumah."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_060 = "Jangan meniup karena malam ini ibumu berjanji untuk membuat kita nya salmon kejutan yang terkenal di dunia dengan kue coklat untuk pencuci mulut. Max, Anda akan berada di sini juga, kan?"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_080 = "Itu membuat kita semua."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_090 = "Sial, mana kunci saya?"
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_110 = "Maksudmu perguruan dana-kunci Anda, silakan."
Cue_E3_8A_LivingRoom_WilliamNeedCarKeys_William_140 = "Dan tidak ada Chloe dan Max sesi mencicipi anggur ..."
Cue_E3_8A_Polarewind_BeforeJoycecall_Max_010 = "Uh, Mr. Harga, dalam kasus Anda berpikir tentang menggunakan mobil Anda ... Saya mendengar ada yang mengerikan lalu lintas dan jalan konstruksi. Jadi Anda tidak harus mendorong sama sekali."
Cue_E3_8A_Polarewind_BeforeJoycecall_Max_030 = "Tidak benar-benar ... Aku hanya tahu jalan yang buruk dan hal-hal ... Jadi, jadi Anda-"
Cue_E3_8A_Polarewind_BeforeJoycecall_William_020 = "Max, Anda adalah jalan prajurit. Saya berjanji jika saya harus pergi ke mana pun, aku akan mengemudi seperti saya mengambil tes. Cukup adil?"
Cue_E3_8A_Polarewind_BeforeJoycecall_William_040 = "Karena Anda jelas GPS pribadi saya, saya merasa lebih aman sudah. ​​Jadi tidak terlihat begitu khawatir, Max!"